import React from "react";

function BiSection() {
  return (
    <div>
      <img src="./img/biLogo.svg" alt="bi로고" />
      <p>
        한화이글스를 진심으로 사랑하는 팬들이 모여, 정성과 마음을 담아 만든
        비공식 팬사이트입니다. 한화이글스는 단순한 야구팀 그 이상이기에, 우리의
        열정과 응원을 함께 나누고 싶어 이 공간을 만들었어요. 원정길에 나선 팬들,
        경기장에 직접 찾아온 직관 팬들, 그리고 대전을 찾은 모든 야구 팬들이
        이곳에서 만나 서로 연결되고 즐거운 추억을 쌓아가길 진심으로 바랍니다.
        한화이글스를 사랑하는 모든 순간을 함께 기억하고, 모두가 편안하게 즐길 수
        있는 팬들의 따뜻한 ‘집’이 되고 싶습니다. 바로 그 마음으로 이 팬사이트를
        만들어 운영하고 있습니다.
      </p>
    </div>
  );
}

export default BiSection;
