interface newsData {
  id: number;
  title: string;
}
const news: newsData[] = [
  {
    id: 1,
    title:
      "'황당 부상' 안우진, 닷새 만에 수술 진행'황당 부상' 안우진, 닷새 만에 수술 진행'황당 부상' 안우진, 닷새 만에 수술 진행",
  },
  {
    id: 2,
    title: '한화 이글스 김태균 감독 "올시즌 목표는 플레이오프 진출" 포부 밝혀',
  },
  {
    id: 3,
    title: "류현진 시즌 첫 승 기록, 7이닝 무실점 완벽투구로 팀 승리 이끌어",
  },
  {
    id: 4,
    title: "신인 선수 이도윤, 데뷔전에서 멀티히트 기록하며 주목받아",
  },
  {
    id: 5,
    title: "한화 이글스 홈경기 관중 수 급증, 팬들의 뜨거운 성원 이어져",
  },
  {
    id: 6,
    title: "올시즌 신규 유니폼 디자인 공개, 팬들 사이에서 호평 받아",
  },
  {
    id: 7,
    title: "올시즌 신규 유니폼 디자인 공개, 팬들 사이에서 호평 받아",
  },
  {
    id: 8,
    title: "올시즌 신규 유니폼 디자인 공개, 팬들 사이에서 호평 받아",
  },
];

export default news;
